export function Biography() {
    return (
        <div className="home-bio">
            <div className="bio">
                Вітаю! Я Гегешко Віталій Васильович лікар психіатр-нарколог вищої категорії,
                кандидат медичних наук. Мій досвід роботи в практичній медицині 18 років. Весь цей
                час працюю у відділенні детоксикації та інтенсивної терапії КНП СОР «ОКМЦСНЗ».
                Також займаюсь науковою та викладацькою діяльністю на кафедрі нейрохірургії та
                неврології медичного інституту Сумського державного університету. Маю приватну
                медичну практику.<br/>
                Метою своєї роботи вважаю допомогти пацієнтам навчитись досягати поставленої
                мети - бути мотивованими на здоровий спосіб життя та мати психічну і емоційну
                стабільність в умовах сьогодення.
            </div>
            <div className="image">
                <img src="/images/profile-horizontal.png" alt=""/>
            </div>
        </div>
    )
}